export const dataForList = [
    {
        title: ' Unicorn tattoo',
        description: ' Наш тату-салон "Unicorn Tattoo" - это место, где искусство встречает индивидуальность. Наши опытные татуировщики с радостью помогут вам воплотить в жизнь вашу уникальную идею, предложат вдохновение для дизайна или помогут в выборе из нашего разнообразия коллекции работ. Мы ценим безопасность и профессионализм, поэтому наш салон предлагает чистое и комфортное пространство, соответствующее всем стандартам гигиены и стерильности. Мы стремимся создать татуировки высочайшего качества, которые будут радовать вас годы, и поддерживать долгосрочные взаимоотношения с нашими клиентами. Добро пожаловать в "Unicorn Tattoo" - место, где рождаются волшебные истории на вашей коже.'
    },
]