export const dataForList = [
    {
        title: 'Тату́',
        description: ' российский музыкальный коллектив, состоявший из Юлии Волковой и Елены Катиной.'
    },
    {
        title: 'История',
        description: 'Дуэт «Тату» был создан сценаристом рекламных роликов Иваном Шаповаловым в 1999 году совместно с композитором Александром Войтинским.'
    },
    {
        title:'Критика',
        description:'Деятельность группы подвергалась критике с различных сторон, что было связано с выбранным имиджем[83][84][85], скандальным поведением и заявлениями участниц (выступления в нижнем белье в клубах и на концертах[86], употребление нецензурной лексики в интервью, провокационные фотографии)[87].'
    },
    {
        title:'Литература',
        description:'Светлана Комарова. 20 лет «Тату»: как изменилась жизнь экс-солисток // Starhit : сетевое издание. — 2019. — 21 июль.'
    },
    {
        title:'2004—2006',
        description:'В январе 2004 года на телеканале СТС начался показ шоу «„Тату“ в Поднебесной»: предполагалось, что в режиме реалити-шоу будет показана работа дуэта над новым альбомом.'
    },
]